{
  "projects": [
    {
      "id": "1",
      "title": "Le Boudoir Miadana",
      "mainVisual": "/images/projects/Le Boudoir de Miadana/le-boudoir-miadana-main.jpg",
      "additionalVisuals": [
        "/images/projects/Le Boudoir de Miadana/le-boudoir-miadana-gallery-1.jpg",
        "/images/projects/Le Boudoir de Miadana/le-boudoir-miadana-gallery-2.jpg",
        "/images/projects/Le Boudoir de Miadana/le-boudoir-miadana-gallery-3.jpg",
        "/images/projects/Le Boudoir de Miadana/le-boudoir-miadana-gallery-4.jpg"
      ],
      "description": [ "*Situé à Toulon, Le Boudoir Miadana est un salon de beauté du regard spécialisé dans les extensions de cils, offrant une expérience chaleureuse et sensorielle.*",
        "Pour accompagner son lancement, nous avons conçu une identité visuelle douce et apaisante, mêlant des teintes chaudes inspirées de la peau à des éléments graphiques délicats, pour créer un univers propice au bien-être. Le logo, en forme de papillon, fait écho à la triple présence de la lettre “a” dans le nom du salon et symbolise la métamorphose, la beauté et l’élégance.",
        "Grâce à cette direction artistique, Le Boudoir Miadana affirme aujourd’hui une image forte et différenciante, capable de séduire une clientèle en quête d’une expérience esthétique singulière."
    ]
    },
    {
      "id": "2",
      "title": "Maison M",
      "mainVisual": "/images/projects/Maison M/maison-m-main.jpg",
      "additionalVisuals": [
        "/images/projects/Maison M/maison-m-gallery-2.jpg",
        "/images/projects/Maison M/maison-m-gallery-3.jpg",
        "/images/projects/Maison M/maison-m-gallery-4.jpg"
      ],
      "description": [
        "*Maison M. propose le premier rouge à lèvres aux trois teintes sur mesure dans un même écrin, conçues grâce à un diagnostic de colorimétrie par intelligence artificielle. À l’occasion de leur passage dans l’émission 'Qui veut être mon associé', la marque souhaitait renforcer sa présence digitale.*",
        "Nous avons développé une stratégie Social Media sur mesure pour Instagram, TikTok, Pinterest et Facebook, avec des objectifs clairs, un calendrier de publication structuré, des rapports de performance mensuels et une animation quotidienne de la communauté. Les contenus (posts, stories, reels) ont été pensés pour refléter l’identité visuelle de la marque, tout en captant l’attention et en favorisant l’engagement.",
        "Des actions ciblées ont été mises en place pour convertir l’audience en clients : campagnes Meta Ads, prospection, et création de trafic vers le site e-commerce. Nous avons également couvert les évènements organisés par la marque, ainsi que des divers salons auxquels elle a participé. Enfin, un travail d’optimisation SEO est venu compléter cette stratégie globale, afin d’augmenter la visibilité de Maison M. en ligne."
      ],
      "link": "https://www.maison-m-paris.com/"
    },
    {
      "id": "3",
      "title": "Ellipse Groupe",
      "mainVisual": "/images/projects/Ellipse Group/ellipse-group-main.jpg",
      "additionalVisuals": [
        "/images/projects/Ellipse Group/ellipse-group-gallery-2.jpg",
        "/images/projects/Ellipse Group/ellipse-group-gallery-3.jpg",
        "/images/projects/Ellipse Group/ellipse-group-gallery-4.jpg",
        "/images/projects/Ellipse Group/ellipse-group-gallery-5.jpg"
      ],
      "description": [ "*Après une première collaboration autour de la refonte de l’identité et du site de leur agence immobilière à Nice, ELLIPSE GROUP nous a renouvelé sa confiance pour concevoir l’image de marque globale du groupe*",
      "Nous avons imaginé une identité visuelle à la fois forte et subtile, mêlant deux styles typographiques complémentaires. Les majuscules à empattement traduisent prestance et solidité, tandis que l’écriture manuscrite apporte finesse et élégance. Cette combinaison évoque le luxe et fait écho à l’inspiration grecque chère au groupe.",
      "Le logo ainsi créé devient un symbole distinctif, à la fois raffiné et intemporel. En parallèle, nous avons conçu une landing page optimisée SEO, présentant l’univers et les valeurs du groupe, tout en redirigeant vers les sites de ses différentes entités"
    ]
    },
    {
      "id": "4",
      "title": "DOLCE",
      "mainVisual": "/images/projects/Dolce/dolce-main.jpg",
      "additionalVisuals": [
        "/images/projects/Dolce/dolce-gallery-2.jpg",
        "/images/projects/Dolce/dolce-gallery-3.jpg",
        "/images/projects/Dolce/dolce-gallery-4.jpg",
        "/images/projects/Dolce/dolce-gallery-5.jpg",
        "/images/projects/Dolce/dolce-gallery-6.jpg",
        "/images/projects/Dolce/dolce-gallery-7.jpg"
      ],
      "description": [ "*Notre agence de communication digitale DOLCE est inspirée par la beauté ensoleillée de la Méditerranée, l’élégance intemporelle de la French Riviera des années 60 et l’art de vivre de la Dolce Vita.*",
        "Pour incarner cet univers, nous avons imaginé une identité visuelle raffinée et contemporaine. Le logo, à la typographie sérifée, évoque la sophistication, tandis que le travail graphique autour de la lettre “O” crée une dualité visuelle subtile. Les vagues tracées au pinceau ajoutent une dimension artistique, en lien avec l’inspiration marine.",
        "La palette de couleurs mêle un bleu profond, un jaune solaire et un beige sableux, pour retranscrire toute la chaleur, la douceur et l’élégance propre à l’esprit DOLCE."
      ]
    },
    {
      "id": "5",
      "title": "Ilios Immobilier",
      "mainVisual": "/images/projects/Ilios/ilios-main.jpg",
      "additionalVisuals": [
        "/images/projects/Ilios/ilios-gallery-2.jpg",
        "/images/projects/Ilios/ilios-gallery-3.jpg",
        "/images/projects/Ilios/ilios-gallery-4.jpg",
        "/images/projects/Ilios/ilios-gallery-5.jpg",
        "/images/projects/Ilios/ilios-gallery-6.jpg",
        "/images/projects/Ilios/ilios-gallery-7.jpg",
        "/images/projects/Ilios/ilios-gallery-8.jpg",
        "/images/projects/Ilios/ilios-gallery-9.jpg",
        "/images/projects/Ilios/ilios-gallery-10.jpg"
      ],
      "description": [ 
        "*Agence immobilière haut de gamme basée à Nice, ILIOS IMMOBILIER appartient à ELLIPSE GROUP et se distingue par sa spécialisation dans les biens d’exception.*",
        "Dans le cadre de son développement et de l’ouverture d’une nouvelle agence sur l’île de Zakynthos, en Grèce, l’agence souhaitait repenser son image et renforcer sa présence digitale. Nous avons conçu une nouvelle identité visuelle, incarnée par un logo élégant et intemporel, à la croisée du luxe, de l’héritage méditerranéen et de l’esprit grec.",
        "Cette évolution s’est accompagnée d’une refonte complète du site internet, pensée pour offrir une expérience fluide et immersive, tout en intégrant une optimisation SEO pour améliorer la visibilité et le positionnement de la marque en ligne."
    ]
    },
    {
      "id": "6",
      "title": "PickUp",
      "mainVisual": "/images/projects/PickUp/pickup-main.jpg",
      "additionalVisuals": [
        "/images/projects/PickUp/pickup-gallery-2.jpg",
        "/images/projects/PickUp/pickup-gallery-3.jpg",
        "/images/projects/PickUp/pickup-gallery-4.jpg"
      ],
      "description": [ 
        "*Pick Up est une application en développement dédiée aux chauffeurs privés, pensée pour allier technologie, fiabilité et sérénité.*",
        "Pour accompagner le lancement du projet, nous avons conçu une identité visuelle moderne et distinctive. Le logo, minimaliste, repose sur une typographie futuriste inspirée de l’univers technologique. L’icône de localisation s’intègre de manière subtile grâce à un motif de remplissage évoquant les reliefs cartographiques des routes.",
        "La palette, déclinée en camaïeu de verts, renforce l’ancrage naturel de la marque et inspire calme et confiance — en parfaite adéquation avec les valeurs portées par Pick Up"
    ]
    },
    {
      "id": "7",
      "title": "TED (Tes Énergies Durables)",
      "mainVisual": "/images/projects/TED/ted-main.jpg",
      "additionalVisuals": [
        "/images/projects/TED/ted-gallery-2.jpg",
        "/images/projects/TED/ted-gallery-3.jpg",
        "/images/projects/TED/ted-gallery-4.jpg"
      ],
      "description": [ 
        "*Expert du conseil en efficacité énergétique, TED accompagne particuliers, copropriétés et bâtiments tertiaires dans leurs projets de rénovation énergétique.*",
        "Pour refléter l’engagement de TED envers une transition énergétique accessible et positive, nous avons conçu une identité visuelle douce, moderne et rassurante. Le logo, aux lignes arrondies et expressives, évoque la nature et la bienveillance, tout en intégrant subtilement une touche technologique.",
        "La palette de verts naturels, alliée à une typographie structurée, traduit à la fois la fiabilité de l’expertise TED et la fraîcheur de son approche. Ce nouveau langage visuel positionne la marque comme un acteur engagé, humain et accessible, dans un secteur souvent perçu comme complexe."
    ]
    },
    {
      "id": "8",
      "title": "THE ŌNES",
      "mainVisual": "/images/projects/THE ONES/the-ones-main.jpg",
      "additionalVisuals": [
        "/images/projects/THE ONES/the-ones-gallery-2.jpg",
        "/images/projects/THE ONES/the-ones-gallery-3.jpg",
        "/images/projects/THE ONES/the-ones-gallery-4.jpg"
      ],
      "description": [ 
        "*Club privé dédié aux passionnés de luxe, THE ŌNES propose une application exclusive de vente de produits de luxe, neufs et de seconde main, accessible uniquement à ses membres.*",
        "Nous avons accompagné la marque dans le développement de sa stratégie digitale, en orchestrant sa présence sur Instagram, LinkedIn, Pinterest et Facebook. De la définition des objectifs aux rapports de performance mensuels, nous avons mis en place une approche sur mesure, adaptée à chaque réseau.",
        "Notre mission a également couvert la création de contenus visuels engageants, l’animation quotidienne de la communauté, ainsi que la mise en place d’actions de conversion pour attirer du trafic qualifié vers l’application, via la prospection et les campagnes Meta Ads. Nous avons enrichi l’univers de la marque à travers des interviews, shootings partenaires et un accompagnement en SEO, pour renforcer sa visibilité et son identité en ligne."
    ]
    },
    {
      "id": "9",
      "title": "Podium",
      "mainVisual": "/images/projects/Podium/podium-main.jpg",
      "additionalVisuals": [
        "/images/projects/Podium/podium-gallery-2.jpg",
        "/images/projects/Podium/podium-gallery-3.jpg",
        "/images/projects/Podium/podium-gallery-4.jpg"
      ],
      "description": [ 
        "*Agence immobilière niçoise spécialisée dans les biens d’exception, Podium souhaitait affirmer son positionnement premium à travers une identité visuelle forte et distinctive.*",
        "Nous avons conçu un univers graphique à la fois élégant et contemporain, incarnant les valeurs de prestige, de performance et de confiance qui définissent Podium. Le logo, épuré et structuré, évoque la stabilité et la réussite, tandis que la typographie, choisie pour sa finesse et sa modernité, apporte un souffle haut de gamme à l’ensemble.",
        "La direction artistique fait écho à la lumière et à l’art de vivre de la Côte d’Azur, tout en s’inscrivant dans un registre raffiné, pensé pour séduire une clientèle exigeante et internationale."
    ]
    }
  ],
  "fillers": [
    {
      "id": "filler_1",
      "backgroundImage": "/images/fillers/filler_1_bg.jpg",
      "textImage": "/images/fillers/filler_1_text.png",
      "aspectRatio": "1/1",
      "isFiller": true
    },
    {
      "id": "filler_2",
      "backgroundImage": "/images/fillers/filler_2_bg.jpg",
      "textImage": "/images/fillers/filler_2_text.png",
      "aspectRatio": "5/4",
      "isFiller": true
    },
    {
      "id": "filler_3",
      "backgroundImage": "/images/fillers/filler_3_bg.jpg",
      "textImage": "/images/fillers/filler_3_text.png",
      "aspectRatio": "1/1",
      "isFiller": true
    },
    {
      "id": "filler_4",
      "backgroundImage": "/images/fillers/filler_4_bg.jpg",
      "textImage": "/images/fillers/filler_4_text.png",
      "aspectRatio": "1/1",
      "isFiller": true
    }
  ]
}
